Results/Java.txt
errors.ETIMEDOUT: .............................................................. 923
http.codes.200: ................................................................ 631
http.request_rate: ............................................................. 11/sec
http.requests: ................................................................. 1554
http.response_time:
  min: ......................................................................... 78
  max: ......................................................................... 9988
  median: ...................................................................... 4965.3
  p95: ......................................................................... 9607.1
  p99: ......................................................................... 9801.2
http.responses: ................................................................ 631
vusers.created: ................................................................ 923
vusers.created_by_name.0: ...................................................... 923
vusers.failed: ................................................................. 923